{
  "aboutUs": "О нас",
  "courses": "Курсы",
  "portfolio": "Портфолио",
  "partners": "Партнеры",
  "events": "Ивенты",
  "contacts": "Контакты",
  "haveProjects": "Есть проекты?",
  "school": "Школа",
  "creative": "Креативных",
  "professions": "Профессий",
  "textBanner": "Начните свою карьеру в технологической и творческой индустрии. Никогда не поздно учиться и мечтать",
  "it": "IT",
  "creativeTitle": "Креатив",
  "education": "Обучение",
  "itSolutionsTitle1": "Инженер-программист",
  "itSolutionsText1": "Начните свою карьеру в области инженерии: front-end, back-end или iOS-разработка.",
  "itSolutionsTitle2": "Для владельцев бизнеса",
  "itSolutionsText2": "Вы можете заказать веб-сайт, приложение или заказать проектирование у нас!",
  "marketingTitle1": "Что такое креативная индустрия?",
  "marketingText1": "Креативные отрасли — это отрасли, основанные на индивидуальном творчестве, навыках и талантах или способные создавать богатство и рабочие места за счет разработки или производства интеллектуальной собственности.",
  "marketingTitle2": "Примеры творческих профессий",
  "marketingText2": "Визуальные эффекты,3D-дизайн, Пилот дрона,СММ,UX/UIдизайн, Мобилография",
  "coursesTitle1": "Обучение на основе проектов в реальной жизни",
  "coursesText1": "Мы считаем, что работа над реальными проектами может имитировать реальную жизнь, поэтому учащиеся могут быстрее адаптироваться и сразу же применять навыки.",
  "coursesTitle2": "Софт навыки и Ивенты",
  "coursesText2": "Студенты и наставники могут посещать встречи, общаться, оттачивать свои социальные навыки и многое другое.",
  "coursesTitle3": "Лучшие студенты проходят стажировку у нас и партнеров",
  "coursesText3": "Мы преподаем, потому что нам нужны эти специалисты. Таким образом, мы хотели бы нанять лучших студентов, если это возможно",
  "students": "Студенты",
  "companies": "Компаний",
  "mentors": "Менторов",
  "projects": "Проекты",
  "aboutUsText": "Наша миссия в Школе творческих профессий состоит в том, чтобы дать людям возможность раскрыть свой творческий потенциал и развивать увлеченную карьеру в постоянно",
  "more": "Подробнее",
  "coursesText": "Раскройте свой творческий потенциал и раскройте свой потенциал с помощью наших разнообразных курсов, предназначенных для развития ваших художественных навыков и профессионального опыта.",
  "yet": "Еще",
  "duration": "Длительность курса",
  "start": "Старт курса",
  "som": "сом",
  "portfolioText1": "Наше портфолио демонстрирует исключительный талант и креативность наших студентов, наставников и выпускников в самых разных областях, включая дизайн, кино, анимацию и разработку программного обеспечения для веб-приложений и мобильных приложений.",
  "portfolioText2": "Просмотрите нашу коллекцию вдохновляющих работ и узнайте, как наши образовательные и наставнические программы помогли нашим выпускникам внести значительный вклад в выбранные ими отрасли.",
  "hide": "Скрыть",
  "readMore": "Читать подробнее",
  "ourPartners": "Наши партнеры",
  "ourPartnersText": "Нам доверяют компании по всему миру, пользуются миллионы пользователей",
  "eventsText": "Будьте в курсе наших событий и запусков курсов",
  "eventStart": "Старт",
  "cooperationTitle": "Мы всегда открыты к сотрудничеству",
  "cooperationText1": "«Если я видел дальше других, то потому, что стоял на плечах гигантов»",
  "cooperationText2": "Давайте учиться вместе, расти вместе и зарабатывать вместе. Если вы хотите нанять наших студентов и наставников, пожалуйста, свяжитесь с нами",
  "writeUs": "Написать нам",
  "learn": "Учись, твори, обучай",
  "newProjects": "Для новых проектов",
  "cooperation": "С кем мы сотрудничаем?",
  "mission": "Наша миссия в Школ творческих профессий состоит в том, чтобы дать людям возможностьраскрыть свой творческий потенциал и развивать увлеченную карьеру в постоянно"
}
