{
  "aboutUs": "About Us",
  "courses": "Courses",
  "portfolio": "Portfolio",
  "partners": "Partners",
  "events": "Events",
  "contacts": "Contacts",
  "haveProjects": "Any projects?",
  "school": "School",
  "creative": "Creative",
  "professions": "Professions",
  "textBanner": "Start your career in the technology and creative industries. It's never too late to learn and dream",
  "it": "IT",
  "creativeTitle": "Creative",
  "education": "Education",
  "itSolutionsTitle1": "Software engineer",
  "itSolutionsText1": "Start your career in engineering: front-end, back-end or iOS development.",
  "itSolutionsTitle2": "For business owners",
  "itSolutionsText2": "You can order a website, an application, or order design from us!",
  "marketingTitle1": "What is the creative industry?",
  "marketingText1": "Creative industries are industries that rely on individual creativity, skills and talents, or have the potential to create wealth and jobs through the development or production of intellectual property.",
  "marketingTitle2": "Examples of creative professions",
  "marketingText2": "Visual effects, 3D design, Drone pilot, SMM, UX/UI design, Mobilography",
  "coursesTitle1": "Project-based learning in real life",
  "coursesText1": "We believe that working on real-life projects can simulate real life, so students can adapt faster and apply skills right away.",
  "coursesTitle2": "Soft skills and Events",
  "coursesText2": "Students and mentors can attend meetings, network, hone their social skills, and more.",
  "coursesTitle3": "The best students undergo internships with us and our partners",
  "coursesText3": "We teach because we need these specialists. So we would like to hire the best students if possible",
  "students": "Students",
  "companies": "Companies",
  "mentors": "Mentors",
  "projects": "Projects",
  "aboutUsText": "Our mission at the School of Creative Professions is to give people the opportunity to unleash their creativity potential and develop a passionate career in an ongoing",
  "more": "More",
  "coursesText": "Unleash your creativity and reach your potential with our variety of courses designed to develop your artistic skills and professional experience.",
  "yet": "More",
  "duration": "Course duration",
  "start": "Start of the course",
  "som": "som",
  "portfolioText1": "Our portfolio showcases the exceptional talent and creativity of our students, mentors and alumni in a variety of fields including design, film, animation and software development for web and mobile applications.",
  "portfolioText2": "Browse our collection of inspiring works and discover how our education and mentoring programs have helped our graduates make significant contributions in their chosen industries.",
  "hide": "Hide",
  "readMore": "Read more",
  "ourPartners": "Our partners",
  "ourPartnersText": "We are trusted by companies all over the world and used by millions of users",
  "eventsText": "Stay up to date with our events and course launches",
  "eventStart": "Start",
  "cooperationTitle": "We are always open to cooperation",
  "cooperationText1": "“If I saw further than others, it was because I stood on the shoulders of giants.”",
  "cooperationText2": "Let's learn together, grow together and earn together. If you would like to hire our students and mentors, please contact us",
  "writeUs": "Write to us",
  "learn": "Learn, create, teach",
  "newProjects": "For new projects",
  "cooperation": "Who do we cooperate with?",
  "mission": "Our mission at Schools of Creative Arts is to empower people to discover their creative potential and develop passionate careers in an ongoing"
}
